// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Specialpapir";

HelpTitle = "Specialpapir";

NoIccTitle = "<ingen profil valgt>";

DoubleNameTitle = "Specialpapirnavn findes allerede";
DoubleNameMsg = "Der findes allerede en specialpapirtype ved navn \"%@\". Vælg et andet navn for dit specialpapir.";

MaxMediaExceededTitle = "Du har overskredet det maksimale antal specialpapirtyper";
MaxMediaExceededMsg = "Du kan definere op til %i specialpapirtyper. Slet en eller flere papirtyper, før du tilføjer en ny.";

DeletePaperTitle = "Vil du slette dette specialpapir?";
DeletePaperMsg = "Du kan ikke fortryde denne handling. Hvis du klikker på Slet, slettes alle oplysninger om dit papir.";
DeleteButtonTitle = "Slet";

ProfileExistsTitle = "ICC-profil findes allerede.";
ProfileExistsMsg = "Der findes allerede en ICC-profil med filnavnet \"%@\" i det lokale lager.\nHvis du vælger \"Brug eksisterende profil\", bruges den gemte profil i forbindelse med dit papir.\nDu kan også vælge \"Brug unikt filnavn\" og oprette et nyt profilnavn.";
ProfileExistsDefButton = "Brug eksisterende profil";
ProfileExistsAltButton = "Annuller";
ProfileExistsOtherButton = "Brug unikt filnavn";

//Paper Type Names
Photo = "Foto";
CoatedInkjet = "Bestrøget inkjet";
PhotoRag = "Foto kludepapir";
Watercolor = "Akvarel";
Canvas = "Canvas";
RigidPhotoRag = "Stift foto kludepapir";
RigidWatercolor = "Stift akvarel";
RigidCanvas = "Stift canvas";
Brochure = "Brochure";
PlainPaper = "Almindeligt papir";

NonKongText = "Du kan redigere eller slette dit papir her. Vælg det papir, der skal redigeres eller slettes, og vælg den handling, der skal udføres, i menuen under tabellen.";

NotRegisteredProfileWarning = "ICC-profilen er ikke registreret i ColorSync. Vælg \"Registrer profil\" i menuen under tabellen for at registrere den.";

PhotoInkjetScrapbook = "Inkjet-scrapbog, foto";
MatteInkjetScrapbook = "Inkjet-scrapbog, mat";

Coated = "Bestrøget";
PhotoThick = "Foto tykt (>300 GSM)";
FiberGloss = "fiber glans";
photoRag = "foto kludepapir";
photoRagThin = "foto kludepapir tyndt (<220 GSM)";

//print quality names
Best = "Bedst";
Normal = "Normal";
Fast = "Hurtig kladde";
MaxDPI = "Maks. dpi";

InvalidFileTitle = "Kan ikke importere specialpapir";
InvalidFileMsg = "Filen \"%@\" er ikke en gyldig specialpapirfil.";

ProfileInvalidTitle = "Ugyldigt ICC-filformat";
ProfileInvalidMsg = "Det valgte ICC-filformat er ikke printerens profil";
ProfileInvalidDefButton = "Vælg en anden profil";
ProfileInvalidAltButton = "Annuller";

TaskTitleFieldText = "Specialpapir";
TaskDescriptionFieldText = "Du kan redigere, importere, eksportere eller slette dit papir her. Vælg det papir, der skal redigeres, importeres, eksporteres eller slettes, og vælg den handling, der skal udføres, i menuen under tabellen.";
FirstColumnHeader = "Papirnavn";
SecondColumnHeader = "Profil";
MenuItemImport = "Importer…";
MenuItemEdit = "Rediger…";
MenuItemExport = "Eksporter…";
MenuItemDelete = "Slet";
MenuItemRegisterProfile = "Registrer profil";
EditSheetTitleFieldText = "Rediger specialpapir";
EditSheetDescriptionFieldText = "Angiv oplysningerne om papiret.";
PaperNameLableText = "Navn på specialpapir:";
PaperCategoryLableText = "Papirkategori:";
IccFileNamelableText = "ICC-profil (valgfrit):";
IccFileNameFieldText = "<ingen profil valgt>";
BrowseButtonText = "Gennemse…";
ClearButtonText = "Ryd profil";
CancelButtonText = "Annuller";
DoneButtonText = "Udført";
